Repository: okfn/beagle
Catalog: locale/*/LC_MESSAGES/beagle.po
Languages: es, fr, is_is

source: Monthly Report due Today
es: El informe mensual vence hoy
fr: Rapport mensuel dû aujourd'hui

source: Dear %(researcher)s!
es: Estimados %(researcher)s:
fr: Cher(s) %(researcher)s !

source: Your %(month)s report for the Open Budget Survey Tracker is due today.
es: Su informe de %(month)s para la Herramienta de Seguimiento de la Encuesta de Presupuesto Abierto vence hoy.
fr: Votre rapport de %(month)s pour le Suivi de l'Enquête sur le budget ouvert est dû aujourd'hui.

source: If you have already submitted the monthly report, then you can ignore this message. If not, then please send it to us by the end of the day.
es: Si ya entregó el informe mensual, puede ignorar este mensaje. Si aún no lo envió, envíelo antes del final del día.
fr: Si vous avez déjà présenté le rapport mensuel, alors vous pouvez ignorer ce message. Si non, veuillez nous l'envoyer d'ici la fin de la journée.

source: Thank you, and best wishes from IBP's "Open Budget Survey Tracker" team.
es: Gracias, y los mejores deseos de parte del equipo de la Herramienta de Seguimiento de la Encuesta de Presupuesto del IBP.
fr: Merci, et meilleurs voeux de la part de l'équipe du "Suivi de l'Enquête sur le budget ouvert" d'IBP.
is_is: Takk fyrir og bestu kveðjur frá "Open Budget Survey Tracker" teyminu hjá IBP.

source: Monthly Report Reminder
es: Recordatorio de informe mensual
fr: Rappel pour le rapport mensuel

source: This is a friendly reminder that your monthly report submission for the Open Budget Survey Tracker is due this coming Friday, %(date)s.
es: Este es un recordatorio de que su presentación del informe mensual para la Herramienta de Seguimiento de la Encuesta de Presupuesto vence este viernes, %(date)s.
fr: Ceci est un petit rappel que la présentation de votre rapport mensuel pour le Suivi de l'Enquête sur le budget ouvert est dû vendredi prochain, %(date)s.

source: The OBI team will be happy to answer any questions you may have prior to your submission, and looks forward to receiving the report!
es: El equipo del OBI se complacerá en contestar cualquier pregunta que pueda tener antes de su entrega, ¡y está esperando recibir el informe!
fr: L'équipe de l'IBO se fera un plaisir de répondre à toutes les questions que vous pourriez avoir avant l'envoi de votre rapport, et attend avec intérêt de le recevoir!

source: A web page you are watching has changed
es: Una página de Internet que usted estaba mirando ha cambiado
fr: Une page web que vous regardez a changé
is_is: Vefsíðu sem þú fylgist með hefur verið breytt

source: Please be aware that the web page where your government posts (or should post) the key budget documents you are tracking (%(url)s) has been modified. Would you please check the web page to see if the government has posted some new, relevant information (i.e., a key budget document), or if it has removed important information?
es: Tenga en cuenta que la página de Internet en la que su gobierno publica (o debería publicar) los documentos presupuestarios clave que usted está siguiendo (%(url)s) se ha modificado. ¿Podría revisar la página de Internet para ver si el gobierno ha publicado alguna información nueva o relevante (por ejemplo, un documento presupuestario clave), o si ha eliminado información importante?
fr: Veuillez noter que la page web où votre gouvernement met en ligne (ou devrait mettre en ligne) les documents budgétaires clés que vous suivez (%(url)s) a été modifiée. Veuillez bien vouloir vérifier la page web pour voir si le gouvernement a mis en ligne de nouvelles informations pertinentes (c'est-à-dire un document budgétaire clé), ou s'il a supprimé des informations importantes.
is_is: Vinsamlegast athugaðu að vefsíðan þar sem stjórnvöldin þín setja inn (eða ættu að setja inn) lykilfjárlagaskjal og þú fylgist með(%(url)s) hefur verið breytt. Værir þú vinsamlegast til í að athuga vefsíðuna og sjá hvort stjórnvöld hafi sett inn nýjar, viðeigandi upplýsingar (t.d. lykilfjárlagaskjal), eða ef mikilvægar upplýsingar hafa verið fjarlægðar?

source: Please note that sometimes changes are made to these web pages that do not relate to the key budget documents that you are tracking, which may be the case in this instance. However, the current notification system for the Tracker is not able to easily determine "relevance," so it will notify you every time anything on the web page it monitors changes.
es: Tenga en cuenta que algunas veces se realizan cambios en las páginas de Internet que no tienen relación con los documentos presupuestarios clave que está siguiendo, lo que podría ser su caso en esta instancia. Sin embargo, el sistema de notificaciones actual para la Herramienta de Seguimiento no puede determinar fácilmente la "relevancia," de modo que le notificará cada vez que algo cambie en la página web que controla.
fr: Veuillez noter que des changements sont parfois apportés à ces pages web qui ne sont pas liés aux documents budgétaires clés que vous suivez, ce qui peut être le cas en l'occurrence. Cependant, le système de notification actuel pour le Suivi n'est pas en mesure de déterminer facilement "pertinence," alors il vous avertira à chaque fois que quelque chose change sur la page web qu'il suit.
is_is: Vinsamlegast hafðu í huga að stundum eru gerðar breytingar á vefsíðum sem koma lykilfjárlagaskjal sem þú fylgist með ekkert við og það gæti verið svo í þessu tilfelli. Því miður getur viðvörunarkerfi vefsíðunnar ekki auðveldlega séð hversu "viðeigandi" breytingarnar eru þannig að það mun láta þig vita í hvert skipti sem eitthvað á vefsíðunni breytist.

source: Since there is no way for us to know whether changes relate to the documents you are tracking, we thank you for your patience in checking the web page every time you receive an email like this one.
es: Ya que no hay forma de que nosotros sepamos si los cambios tienen relación con los documentos que está siguiendo, le agradecemos su paciencia para revisar la página de Internet cada vez que reciba un correo electrónico como este.
fr: Puisque nous n'avons aucun moyen de savoir si les changements sont liés aux documents que vous suivez, nous vous remercions de prendre patience en vérifiant la page web à chaque fois que vous recevez un e-mail comme celui-ci.
is_is: Þar sem það er engin leið fyrir okkur að vita hvort breytingarnar tengist skjalinu sem þú fylgist með, þökkum við þér fyrir þolinmæðina í að athuga vefsíðurnar í hvert skipti sem þú færð tölvupóst eins og þennan.

source: If you notice any relevant modifications (for example, a new key budget document has been posted or removed), please use the form at %(url)s to update the information about the public availability of the key budget document.
es: Si usted advierte cualquier modificación relevante (por ejemplo, que se publicó o eliminó un documento presupuestario clave nuevo), utilice el formulario que se encuentra en %(url)s para actualizar la información sobre la disponibilidad pública de dicho documento.
fr: Si vous remarquez des modifications pertinentes (par exemple, un nouveau document budgétaire clé a été mis en ligne ou retiré), veuillez utiliser le formulaire disponible sur %(url)s afin de mettre à jour les informations sur l'accessibilité du public au document budgétaire clé.
is_is: Ef þú tekur eftir einhverjum viðeigandi breytingum (til dæmis ef nýju fjárlagaskjali hefur verið bætt við eða það fjarlægt), vinsamlegast notaðu þá formið á %(url)s til að uppfæra upplýsingarnar um aðgengi að lykilfjárlagaskjalinu.

source: Budget Reminder: %(site)s
is_is: Fjárlagafrumvarpsáminnig: %(site)s

source: Hi %(researcher)s!
is_is: Halló %(researcher)s!

source: This is just a friendly reminder that according to your country's budget calendar one of the budget documents you're assigned to track should have been released by %(date)s.
is_is: Þetta er bara vinsamleg áminning um að samkvæmt fjárlagadagatali þíns lands ætti eitt af fjárlagaskjölunum sem þér hefur verið úthlutað að fylgjast með verið gefið út fyrir %(date)s.

source: If you have already checked the relevant web page and reported on the Tracker that it has been released, then you can ignore this message. If not, then please check if it has been released.
is_is: Ef þú hefur nú þegar athugað vefsíðuna og skráð á vefsíðuna að það hefur verið birt getur þú hunsað þessi skilaboð. Ef ekki þá vinsamlegast athugaðu ef það hefur verið birt.

source: The specific document that you are looking for is:
is_is: Skjalið sem þú ert að leita að er:
